export const faqData = [
    {
        title: 'Почему соевый воск хороший??',
        content: 'Свечи из соевого воска – это безопасно и экологично. Это полностью натуральный продукт, он не содержит глицерин, даёт чистое горение и нетоксичен.'
    },
    {
        title: 'Производит ли копоть соевый воск?',
        content: 'Соевый воск это возобновляемый ресурс, он не производит копоти, что делает его совершенно безопасным для детей и домашних животных. А еще он горит лучше и дольше обычного парафина.'
    },
    {
        title: 'Сколько горит свеча?',
        content: 'Чистое время горения ≈5 часов. Но еще она бесконечно долго может украшать ваше пространство своим внешним видом.'
    },
    {
        title: 'Доставляете ли вы в другие города?',
        content: 'Конечно ♥ Наша упаковка внутри красивая, а внешне — надежная, поэтому при любом заказе и способе доставки вы можете быть уверены, что получите свечи в самом лучшем качестве. '
    },
    {
        title: 'Если нужна срочная доставка, сегодня привезете?',
        content: 'Срочной доставки и доставки день-в-день у нас нет.'
    },
    {
        title: 'Если мне что-то не понравится из того, что привезет курьер, могу ли я от этого товара отказаться? ',
        content: 'Вы можете отказаться от заказа полностью или частично при доставке. Если Вы отказываетесь от заказа полностью, оплачивается стоимость доставки в размере 250 руб. При частичном отказе от товара, если итоговая сумма меньше необходимой суммы для бесплатной доставки, к итоговой сумме заказа будет добавлена стоимость доставки согласно действующим тарифам.'
    },
    {
        title: 'Какая минимальная сумма доставки для доставки по России?',
        content: 'Минимальная сумма заказа для отправки через Транспортные компании составляет 4000 руб.'
    },
    {
        title: 'В течение какого времени будет доставка заказа после оформления?',
        content: 'При оформлении заказа до 16-00 часов текущего дня доставка, по возможности, будет произведена на следующий рабочий день. При оформлении заказа после 16-00, доставка будет осуществлена через день.'
    },
    {
        title: 'Могу я заказать доставку корма строго по времени?',
        content: 'У нас есть два интервала доставки: с 14-00 до 18-00 и с 18-00 до 23-00. По возможности, мы учтем Ваши пожелания и постараемся привезти Ваш заказ в удобное для Вас время.'
    },
    {
        title: 'Возможно ли изменить заказ после оформления?',
        content: 'Если Вы хотите изменить заказ после его оформления, сообщите об этом менеджеру интернет-магазина при его согласовании. Обратите внимание, что если Вы хотите изменить заказ, желательно это сделать до 16-00 дня, предшествующего дате доставки. При изменении заказа после 16-00, доставка будет перенесена на 1 рабочий день. Изменить уже оплаченный заказ невозможно.'
    },
    {
        title: 'Есть самовывоз?',
        content: 'На данный момент есть только курьерская доставка.'
    },
]